var sty=`
["
1、地球唯一的一颗天然卫星，是哪个天体？ 月球

2、苏格兰文化的代表，怀抱气囊吹奏的传统乐器叫什么？ 风笛

3、哪一份文件被称为法国“新制度的诞生证书”？ 人权宣言

4、马岛战争是英国和哪个国家之间爆发的战争？ 阿根廷

5、巴尔干半岛上美丽国家克罗地亚的首都是哪个城市？ 萨格勒布

6、中国古代最高学府“国子监”是哪个皇帝在位时改称的？ 隋炀帝

7、名字源于希腊语，意思指“正对着大熊星座的海洋”的是哪个大洋？ 北冰洋

8、著名演员梁家辉出道之初就凭借哪部电影获得香港电影金像奖？ 垂帘听政

9、在数学界被称为“陈氏定理”的是我国哪个数学家发表的数论定理？ 陈景润

10、“月上柳梢头，人约黄昏后”描写的是哪个传统节日？ 元宵节

11、伊格鲁雪屋是起源于哪个北极土著民族的建筑形式？ 爱斯基摩人

12、“爱情是两个不同的身体里住着同一个灵魂”出自哪位古希腊哲学家？ 亚里士多德

13、中国的针灸法当中，“灸”用到的是哪种植物？ 艾草

14、动画电影《冰河世纪》的三个主角分别是树懒、剑齿虎和什么？ 猛犸象

15、土耳其最大的城市和港口，从前叫做拜占庭或君士坦丁堡，现在这座城市 伊斯坦布尔

叫什么？

16、我国三大官府菜分别指的是北京谭家菜、曲阜孔府菜和南京的什么菜？ 随园菜 17、2017年上映的真人版《美女与野兽》中，饰演“美女”贝儿的是哪位 艾玛·沃森

演员？

18、我国历史上第一部专门记录谋臣、策士、门客言行的书籍是哪部？ 战国策

19、猫中贵族之称，以古伊朗地名命名的猫叫什么？ 波斯猫

20、“八小时工作制度”最早是在哪个国家出现的？ 英国

21、人体中含脂肪比例最高的是哪一个器官？ 大脑

22、曾一年内举办了105场世界巡回演唱会，创造了吉尼斯世界纪录的是 张学友

哪位香港歌手？

23、纵贯于澳洲东北沿海，于1981年被列入世界自然遗产名录的珊瑚礁群？ 大堡礁

24、“世界上没有无缘无故的爱，也没有无缘无故的恨”出自哪位领袖笔下？ 毛泽东

25、历史上哪位皇帝的后宫被称为“控鹤宫”？ 武则天

26、韩国第52届星世纪百想艺术大赏上，哪位中国明星为“双宋CP”颁奖？ 吴秀波

27、“伊拉克”在阿拉伯语中的原意指的是哪个身体构造？ 血管

28、《堂吉诃德》中，主人公误把什么建筑当成了巨人？ 风车

29、 因为本人是一个全职律师而被称为“业余数学家之王”的是哪位法国人？ 费马

30、被誉为“台湾岛硅谷”的是哪个城市？ 新竹

31、著名的四大吝啬鬼之一的泼留希金出自哪位作者笔下？ 果戈里

32、委内瑞拉的正式国名里加入了哪位开国英雄的名字？ 玻利瓦尔

33、因作诗风格豪放，自号“四明狂客”的是哪位唐代诗人？ 贺知章

34、Surface系列平板电脑是哪家公司的产品？ 微软

35、日本导演黑泽明的《乱》改编自《李尔王》和哪本书？ 麦克白

36、“三月不知肉味”这一典故说的是哪位先哲的故事？ 孔子

37、NBA曾经的西雅图超音速队得名于当地的哪家著名公司？ 波音公司

38、与万里长城、秦始皇陵、秦直道并称为“秦始皇的四大工程”的是那座 阿房宫

宫殿？

39、京剧中，蒋干盗书时，周瑜摆下的宴会被称为什么？ 群英会 40、2016年4月，哪位曾7次获得格莱美奖的美国流行歌手去世？ 普林斯

41、传说中姜太公曾在哪条河上用直钩钓鱼？ 渭河

42、毛主席的名句“谁敢横刀立马，唯我彭大将军！”中“彭大将军”指的是？ 彭德怀

43、被称为“八爷”的是我国哪位著名武术指导？ 袁和平

44、古波西米亚王国的绝大部分现在位于欧洲哪个国家？ 捷克

45、在世界一级方程式锦标赛中，哪支车队获得过最多次数的冠军？ 法拉利

46、“真正的诗人是燃烧自己，点亮别人的”这一名言是俄国哪位作家说的？ 托尔斯泰

47、“Big Apple”是哪座城市的别称？ 纽约 48、2016年欧洲足球冠军联赛的总决赛举办地位于哪个意大利城市？ 米兰

49、金庸小说《笑傲江湖》中，哪位华山派前辈将独孤九剑传授给令狐冲？ 风清扬

50、以道家思想为主的截拳道是由哪位武术宗师创立的？ 李小龙

51、《红楼梦》中被形容成长着“一双丹凤三角眼，两弯柳叶吊梢眉”的是？ 王熙凤

52、 印第安语中被称作“月亮的眼泪”的是非洲哪条河流？ 尼罗河

53、《睡莲》和《日出》是哪一个法国印象派画家代表人物的作品？ 莫奈

54、西藏第二大湖泊，中国第三大的咸水湖叫什么名字？ 纳木错

55、西藏第一大湖泊，中国第二大的咸水湖叫什么名字？ 色林错

56、中国现代文坛的双子星座指的分别是鲁迅和谁？ 郭沫若

57、古代重阳节佩戴，又名“越椒”的香辛料是哪种植物？ 茱萸

58、唯一一部代表中国获得戛纳电影节金棕榈奖的影片是什么？ 霸王别姬

59、日本著名卡通形象哆啦A梦最喜欢吃的甜点叫什么？ 铜锣烧

60、黎明、张曼玉主演的哪部电影与邓丽君演唱的歌曲同名？ 甜蜜蜜

61、代表作品为《青铜时代》，被誉为欧洲雕刻“三大支柱”的是哪位法国 罗丹

雕塑艺术家？

62、威尔第著名歌剧的选段？ 弄臣

63、享有“人种、宗教、语言博物馆”之称的是哪个亚洲国家？ 印度

64、英文缩写为“WTF”的是哪项运动的世界性组织？ 跆拳道

65、“枭姬”是民间对哪位历史人物的别称？ 孙尚香

66、被称为“亚得里亚海明珠”的是位于意大利的哪座城市？ 威尼斯

67、被誉为古代立法者的古巴比伦国王叫什么名字？ 汉谟拉比

68、我们通常所说的“u盘”“闪存盘”是由哪个国家所发明？ 中国

69、港式奶茶中的“茶走”是指不加砂糖只加哪种牛奶制品？ 炼奶

70、很多品牌以POLO命名，有服饰、汽车，那么POLO原指哪种运动？ 马球

71、哪一项洲际足球锦标赛在今年迎来了创办100周年的纪念时刻？ 美洲杯

72、孙阳是春秋时期哪位相马专家的本名？ 伯乐

73、香奈儿史上最年轻的“五号之水”代言人莉莉·罗丝，是哪位男明星的 约翰尼·

女儿？ 德普

74、留下名言“我思故我在”，被黑格尔称为“现代哲学之父”是哪位物理

学家？ 笛卡尔 75、

城市？ 这个为世博会建造的地标性建筑位于日本哪个 大阪市

76、“举世皆浊我独清，众人皆醉我独醒”出自战国时期哪位文学家之口？ 屈原

77、被称为“罗兰·加洛斯之王”的是哪位男子网球运动员？ 纳达尔

78、这是哪种动物？ 小熊猫

79、圣诞老人村位于欧洲哪个国家境内？ 芬兰

80、马致远所作的《江州司马青衫泪》描述的是哪位唐朝诗人的爱情故事？ 白居易

81、在上菜途中载歌载舞的“跳菜艺术”是我国哪个少数民族的传统艺术？ 彝族

82、美国南北战争第一枪是在哪座著名城镇打响的？ 查尔斯顿

83、希腊神话中，主司艺术与科学的九位女神的总称是什么？ 缪斯 84、2016年美洲杯的决赛将在纽约的哪个著名球场举行？ 大都会球场

85、“悠然怀古望仙坡，五象回环保障多”描述的是我国哪个城市的景色？ 南宁市

86、王菲经典作品《容易受伤的女人》是翻唱的哪位日本女歌手的作品？ 中岛美雪

87、被称为“宏观经济学之父”的是哪位英国经济学家？ 凯恩斯

88、哪种家用电器的发明灵感源于美国科学家在做雷达实验时融化了口袋中的 微波炉

巧克力？

89、哪位航海家领导的环球航行第一次证明了地球是圆的？ 麦哲伦

90、这是《愤怒的小鸟》向哪部经典电影致敬的 星球大战

广告？

91、“得之我幸，失之我命”出自哪位近代诗人的文章？ 徐志摩

92、歌曲《铃儿响叮当》最早是为了庆祝哪个节日所作？ 感恩节

93、日本美食“天妇罗”是由哪个国家的传教士于16世纪传入日本？ 葡萄牙

94、“麦当劳叔叔”被公司授予的CHO指的是什么职务？ 首席快乐官

95、江苏卫视《我们相爱吧》中和陈柏霖约会的是哪位韩国女明星？ 宋智孝

96、昵称兵工厂，主场位于酋长球场的是哪支英国足球俱乐部？ 阿森纳

97、被称为“南美洲最富庶的城市”，秘鲁的首都是什么地方？ 利马

98、唯一获得普利策新闻奖的美国总统是谁？ 肯尼迪

99、《欢乐颂》是贝多芬为哪位诗人的诗作谱写的曲子？ 席勒 100、世界五大高峰中唯一不在喜马拉雅山脉的是哪一座山峰？ 乔戈里峰 101、迄今已发现的世界最大钻石是1905年在南非发现的什么钻石？ 库利南钻石
"],[
    ".最初糖果中的糖取自哪里（B）

A.甜菜 B.蜂蜜 C.甘蔗 D.水果

2.人脑思维最为敏捷的环境气温是在多少摄氏度时？（B)

A、11℃ B、18℃ C、25℃ D.15℃

3.意大利有一座被火山活埋的城市是？(A)

A.庞贝 B.罗马 C.威尼斯 D.米兰

4.以下面哪种不是软体动物？（C）

A.蚯蚓 B.蠕虫 C.鲶鱼 D. 蜗牛

5.意大利有一座被火山活埋的城市是？(A)

A.庞贝 B.罗马 C.威尼斯 D.米兰

6.我国京剧史上的“四大名旦”是梅兰芳、程砚秋、荀慧生和谁？ （B）

A、白玉霜 B、尚小云 C、梅葆玖 D、张君秋

7.方便面中必有的添加剂是（B）

A.防腐剂 B.合成抗氧化剂 C.食用色素 D.漂白剂

8.《孔雀舞》是我国哪一民族的代表性舞蹈？（C）

A.苗族 B.彝族 C.傣族 D.瑶族

9.感冒不能吃以下哪种食物？（A）

A.海鱼 B.豆浆 C.青菜 D.生姜

10.中国铁路的车票一般分为几种？（A）

A.3 B.4 C.5 D.6

11.洗鱼后的鱼腥味可用什么去除？（A）

A.牙膏 B.奶粉 C.香皂 D.精盐

12.美国国旗上面共有几颗星?(C)

A.30 B.40 C.50 D.60

13.下列哪种邮件丢失后邮局不赔偿责任(A)

A.平信 B.挂号信 C.保价邮件 D.非保价邮件

14.全世界最大的石佛像在哪里？（A）

A.四川乐山 B.河南洛阳 C.四川平山 D.四川江津

15.小说《茶花女》是哪位法国作家的作品？（B）

A.雨果 B.小仲马 C.福楼拜 D.乔治

16.下列哪一类茶属于半发酵类（C）

A.红茶 B.绿茶 C.乌龙茶 D.花茶

17.长期用铝制品作为食品容器易引发哪种疾病（A）

A.老年痴呆 B.甲状腺肿大 C.肠胃病 D.癌症

18.下列哪首歌曲选自大型音乐舞蹈史诗《东方红》？（C）

A.《祖国颂》B.《为共产主义把青春献》 C.《赞歌》 D.《江山》

19.《格林尼卡》是谁的代表作？(A)

A.毕加索 B. 高更 C .塞尚 D.莫奈

20.朗香教堂是建于哪国的现代建筑之一？(D)

A.英国 B.荷兰 C.德国 D.法国

21.吃太多手摇出来的爆米花会导致（B）

A.锡中毒 B.铅中毒 C.铬中毒 D.碘中毒

22.《在水一方》的歌词来源于下列哪个名著？（A）

A.《诗经》 B.《离骚》 C.《楚辞》 D.《孔雀东南飞》

23.属于后印象派的代表画家是下列哪一位？(A)

A.梵高 B.大卫 C.莫兰迪 D.安格尔

24.唐三彩常用的颜色主要是什么？（D）

A.红黄蓝 B.红绿白 C.绿黄紫 D.黄绿白

25.苏轼，黄庭坚，米芾，蔡襄是我国哪一朝代的“四大书法家”? （D）

A.汉 B.晋 C.唐 D.宋

26.“火把节”为哪一民族的节目？(B)

A.苗族 B.蠡族 C.傣族 D.壮族

27.美国的好莱坞电影公司坐落在哪个城市？（B）

A、华盛顿 B、洛杉矶 C、纽约 D、旧金山

28.电影《英雄》是我国哪位著名导演的作品？(B)

A.陈凯歌 B.张艺谋 C.冯小刚 D.董建新

29.贝多芬共有多少首交响曲？（B）

A、9 B、10 C、11 D、8

30.《雷雨》的作者是哪位作家？（C）

A、郭沫若 B、老舍 C、曹禺 D、李玉

31.《红楼梦》中黛玉向宝玉剖白心迹的爱情诗是？(Ｄ)

A.桃花行 B.五美吟 C.葬花吟 D.题帕诗

32.我国著名的杂技之乡是哪里？（A）

A.河北吴桥 B.湖北武汉 C.江苏南京 D.湖南长沙

33.下面哪一位韩国明星没有上过湖南卫视的《快乐大本营》？

（C）

A.张根硕 B.F(X) C.宋承宪 D.李敏镐

34.中国内地第一档娱乐资讯节目《娱乐现场》的诞生时间是？（B）

A.1996 B.1999 C.1997 D.1998

35.赵薇的出生地是？（C）

A.江苏 B.上海 C.安徽 D.北京

36.古代阴阳五行说以青龙，白虎，朱雀，玄武四种动物象征神，青龙是什么神?（B）

A.北方之神 B.东方之神 C.西方之神 D.南方之

37.乒乓球起源于哪个国家? （B）

A.中国 B.英国 C.美国 D.韩国

38.女子竞技体操包括高低杠，平衡木，自由体操和什么？（D）

A.单杠 B.双杠 C.跳高 D.跳马

39.下列哪一位是香港乐坛“四大天王”之一？（A）

A.张学友 B.陈奕迅 C.李克勤 D.谢霆

40.话剧玩偶之家是谁所创作？(A)

A.易卜生 B.曹禺 C.莎士比亚 D.老舍

41.第一届世界杯足球赛在哪个国家举行？(C)

A.法国 B.意大利 C.乌拉圭 D.巴西

42.足球共有多少块补丁组成? （A）

A.32 B.36 C.28 D.30

43.羽毛球比赛时发球有严格的规定 ，当发球一方得分为零或双数时，应站在哪个发球区发球? （C）

A.左发球区 B.居中发球区 C.右发球区 D.前或后发球区

44.以下哪国参加了迄今为止全部18届足球世界杯? (A)

A.巴西 B.英格兰 C.乌拉圭 D.意大利

45.每年什么时间是全民健身日? （B）

A.六月八日 B.八月八日 C.十月八日 D.十一月二十六日

46.世界大学生运动会每几年举办一届?（B）

A.四年 B.两年 C.三年 D.五年

47.奥林匹克精神是以下哪项？（B）

A.更快，更高，更强 B.互相了解，友谊，团结和公平竞争

C.团结，友谊，进步 D.重要不是取胜，而是参加世界足坛

48.中国奥运史获得金牌数量最多的是？ (A)

A.乒乓球队 B.跳水队 C.射击队 D.举重队

49.NBA历史上常规赛总得分最多的球员是谁？(A)

A.贾巴尔 B.乔丹 C.张伯伦 D.奥尼尔

50.号称“世界第一运动”的项目是（A）。

A.足球 B.篮球 C.乒乓球 D.排球

51.流行性出血热的主要传染源是什么？（A）

A.鼠类 B.蚊子 C.病人 D.食物

52.关于结扎止血带，下列哪项是错误的？（C）

A.结扎止血带前，应先加衬垫

B.手断离后，止血带应结扎在上臂中段

C.每隔40-50分钟，放松2-3次

D.结扎不要过紧或过松，远端动脉结扎搏动消失即可

53.一氧化碳中毒，口唇黏膜可出现（D）

A.潮红 B.紫红 C.苍白 D.樱桃红

54.血液的主要生理功能不包括下列哪一项？（C）

A.运输 B.缓冲 C.气体交换 D.防御

55.大理石雕像《沉思》是谁的作品？（A）

A.钱绍武 B.罗丹 C.罗中立 D.

56.我国第一部有声影片是（A）

A.《回郎探母》B.《定军山》 C.《林则徐》 D.

57.呼吸系统不包括以下哪一个器官？（C）

A.鼻 B.气管 C.食道 D.

58.浮肿是因为体内缺乏什么？（C）

A.蛋白质 B.维生素D C.无机盐 D.

59.下列哪一结构在体表摸不到？（B）

A.大转子 B.坐骨棘 C.坐骨结节 D.

70.眼毒后几小时内洗毒最有效（A）

A.4-6 B.1-2 C.5-7 D.2-5

71.下列植物中，哪种是制糖工业的原料？（C）

A.甘薯 B.葛藤 C.甜菜 D.

72.OTC代表什么药品？（B）

A.处方药 B.非处方药 C.常用药 D.

73.体内温度最高的器官是下列哪一个？（D） 米隆 《玉人何处》肺 糖类 内踝 胡萝卜 内服药

A.肾脏 B.十二指肠 C.脑 D.肝脏

74.下列哪种结构不属于细菌的特殊结构?（C）

A.芽胞 B.鞭毛 C.质粒 D.菌毛

75.苹果中含有的增强记忆的微量元素是（B）

A.铁 B锌 C.钙 D.碘

76.人体内主要贮能的物质是（B）

A.ATP B.脂肪 C.乳酸 D.肝糖原

77.下列植物中，哪种是制糖工业的原料？（C）

A.甘薯 B.葛藤 C.甜菜 D.胡萝卜

78.电影《变形金刚》中“霸天虎”的首领叫什么名字？（C）

A.擎天柱 B.大黄蜂 C.威震天 D.惊天雷

79.下面哪种花是我国"六大名花"中最早的第一名花? (B)

A.梅 B.芍药 C.兰花 D.荷花

80.下列植物哪种具有种子?（C）

A.石松 B.地钱 C.银杏 D.裸蕨

81.世界上第一家七星级酒店---帆船酒店，是在哪个城市？(B)

A.洛杉矶 B.迪拜 C.基隆 D.东京

82.地球的总质量约为多少亿亿吨？（B）

A.40万 B.60万 C.80万 D.100万

83.作为穿甲炮弹弹头的特殊装药的是（D）

A.黑色火药 B.黄色炸药 C.无烟炸药 D.铝热剂

84.在中国素有“花中皇后”美称的是哪种花？（D）

A.郁金香 B.月季花 C.康乃馨 D.牡丹

85.多少根香烟中所含的尼古丁的总量如果直接注入人体，能够致死？（A）

A.20根 B.1根 C.100根 D.无法确定

86.由于二氧化硫污染而造成的“世界八大公害事件”之一是（C）

A.前苏联切尔诺贝利事件 B.日本富山骨痛病事件

C.比利时马斯河谷事件 D.美国洛杉矶光化学烟雾事件

87.清洁的空气中含有多少氧气？（A）

A.21% B.31% C.41% D.50%

88.正常人口测法得到的体温是？（C）

A.36.6℃~37.8℃ B.36.5℃~37.6℃

C.36.3℃~37.2℃ D.36.9℃~37.0℃

89.《清明上河图》是我国哪个朝代的绘画作品？（B）

A.唐 B.宋 C.元 D.明

90.女子游泳称“比基尼”，这个名字起源于什么？（D）

A.设计师 B.运动员 C.模特 D.小岛

91.下面哪一位不是被媒体称为70后“四小花旦”的内地女星？

（C）

A.赵薇 B.徐静蕾 C.李小冉 D.章子怡 92.2011金鸡百花奖中获得最佳导演奖的是？（A）

A.陈力 B.张艺谋 C.陆川 D.冯小刚

93.下面哪一位是电影《泰坦尼克号》的导演？（A）

A.詹姆斯·卡梅隆 B.史蒂文·斯皮尔伯格

C.大卫·芬奇 D.乔治·卢卡斯

94.地核的半径约为多少千米？（B）

A.4000 B.3500 C.3000 D.2500

95.“世界水日”是哪一天？(D)

A.7月30日 B.3月20日 C.3月21日 D.3月22日

96.自然界中有智慧元素之称的是(B)

A.铁 B.碘 C.镓 D.锌

97.下列食品中是霉变产生黄曲霉素的是（C）

A.苹果 B.土豆 C.花生 D.猪肉

98.第一届现代奥林匹克运动会是哪一年在希腊举行的？（B）

A.1894 B.1896 C.1900 D.1890

99.NBA总部设在以下哪个城市? （A）

A.纽约 B.华盛顿 C.洛杉矶 D.亚特兰大 100.电影《钢铁侠》的扮演者是？（B）

A.汤姆·克鲁斯 B.小罗伯特·汤尼

C.布拉德·皮特 D.约翰尼.德普

101.以下哪一部不是史蒂文·斯皮尔伯格的作品？（A）

A.《指环王》 B.《侏罗纪公园》

C.《辛德勒的名单》 D.《夺宝奇兵》

102.下列植物中，哪种是制糖工业的原料？（C）

A.甘薯 B.葛藤 C.甜菜 D.胡萝卜

103.Vit B1缺乏可引起什么病？（B）

A.佝偻病 B.脚气病 C.夜盲症 D.败血症 104.喉腔最狭窄部位是？（C）

A.喉前庭 B.喉室 C.声门裂 D.前庭裂 105.颈椎特有的结构是?（D）

A.横突肋凹 B.关节突 C.棘突 D.横突孔 106.吉林省的省会？ 长春 107.人午睡多久是最佳午休时间？ 40分钟左右 108.冬天油污掉到衣服上，什么办法可以最快除掉？ 护手霜 109.市面上的18K金，代表含金量是多少？ 75% 110.牙刷更换频率最好是？ 至少3个月一次 111.巧克力和咖啡混合的咖啡是什么咖啡？ 摩卡 112.国航不允许怀孕多少周以上的孕妇乘坐飞机？ 35周 113.世界无烟日是哪天？ 5.31 114.请说出三种香烟引发的疾病

气管炎 肺癌 冠心病 口腔癌等 115.说出酗酒三个危害

酒精中毒 慢性胃炎 肝脏损害 贻害后代等 116.人体最大最复杂的关节是什么关节？ 膝关节 117.“豆蔻年华”指几岁？ 13岁 118.蜂蜜怎么储存不会坏？ 放在地上 119.电视机开机电压时多少？ 220V

120.“现代绘画之父”塞尚是什么主义代表人物? 后印象主义 121.“乐圣”是谁? 贝多芬 122.电影《碟中谍》中汤姆布鲁斯挑战的世界第一高的摩天大楼位于哪个城市? 迪拜 123.电影《变形金刚》中,与擎天柱作对的反派者首领叫什么？

威震天 124.欧洲的哪一个城市被世界公认为“雾都”? 伦敦 125.奢侈品LV路易威登是哪个国家的品牌？ 法国 126.“天生我材必有用，千金散尽还复来”出自哪首诗？ 《将进酒》127.卡夫卡的《城堡》中主角叫？ K 128.《向日葵》是谁的作品？ 梵高 129.以人歌唱为主，并结合歌词而形成的音乐艺术是？ 声乐 130.西游记中车迟国有三道士，分别叫？

虎力大师、鹿力大师、羊力大师 131.《等你爱我》原唱是谁？ 陈明 132.《在梅边》的作词人是谁？ 阿信 133.被誉为奥地利“第二国歌”的是哪首歌曲？ 《蓝色多瑙河》 134.红娘出自哪部古典名剧？ 《西厢记》 135.江苏卫视节目《非诚勿扰》中女嘉宾出场时放的什么音乐？ Girlfriend 136.被称为英国的母亲河，英国的第二大河流是？ 泰晤士河 137.电影《无间道》中梁朝伟与刘德华在音响店里试音响用的那首歌

叫什么？ 《被遗忘的时光》 138.豫剧《七品芝麻官》中”当官不为民做主“后一句是什么？ 不如回家卖红薯 139.电影《2012》中，用来拯救人类的方舟，建在哪个地区？ 西藏 140.电影《泰坦尼克号》中，年老的Rose扔进海里的蓝色钻石叫什么名字？ 海洋之心 141.江苏卫视孟非主持的哪一档知名节目与冯小刚导演的电影同名的电影是什么？ 《非诚勿扰》

142.中国体操运动员一生获得金牌最多的是哪位运动员？ 李宁 143.2013年NBA全明星MVP是谁？ 克里斯保罗 144.NBA湖人队历史上获得了多少次总冠军？ 16次 145.现代奥运会起源于哪个国家？ 希腊 146.有“铁榔头”一称的前中国女运动员是谁？ 郎平 147.2008年的北京奥运会，中国代表队一共夺得了多少枚金牌？ 51枚 148.公元前300年，“生命在于运动”的名言是古希腊哪位思想家提出的？ 亚里士多德 149.持续5分钟以上尚有余力的运动称为什么运动？ 恒常运动 150.最适宜的锻炼频率是每周进行多少次？ 3～4次 151.现在中国的体操王子是？ 李小鹏 152.被称为银河战舰的球队是？ 皇马

153.兵乓球起源于哪个国家？ 英国 154.每天最理想的运动时间是多长时间？ 4--6小时155.人们常说“无事不登三宝殿”中指哪“三宝”？ 佛，法，僧 156.我国登上珠穆朗玛峰的女运动员是藏族的哪位运动员？ 潘多 157.我国第一个参加奥运会的运动员是？ 刘长春 158.人体消化功能最强的部位是哪里？ 小肠 159.肝细胞分泌的胆汁首先进入哪里？ 胆囊 160.呼吸困难最早出现于什么病症？ 左心衰竭 161.具有止血功能的维生素是哪一种？ 维生素K 162.鼻子由外鼻，鼻腔和什么组成？ 鼻窦 163.测量体温的三个人体部位分别是哪些部位？

腋窝，口腔，直肠 164.蛔虫生活在人体属于什么生活方式？ 寄生 165.传说为关羽“刮骨疗伤”的是谁？ 华佗 166. “芭蕾舞”是从哪国传进来的外来语？ 法语 167.虾不能和什么一起吃？ 维生素c 168.西瓜切开几个小时，细菌布满表面？ 2个小时 169.中国在南极建立的第一个科学考察站叫什么名字？ 长城站 170.东汉时期被称为建业的是现在我国的哪个城市？ 南京 171.《西游记》中的火焰山位于我国哪个盆地？ 吐鲁番盆地 172.“打蛇打七寸”的七寸是指哪里？ 心脏 173.世界上流经国家最多的河是哪一条? 多瑙河

174.我国最北面的城市是哪个? 漠河 175.中国自行研制的全球卫星定位与通信系统叫什么名字？

北斗系统 176.所谓“三三秀水清如玉，六六奇峰翠插天”形容的是福建什么山的秀美风景？ 武夷山

178.浙江省嘉善县的哪座江南千年古镇曾作为电影《碟中谍3》的取

景地？ 西塘179.西晋开国皇帝司马炎的父亲叫什么？ 司马昭 180.马头琴是哪一名族舞蹈的伴奏乐器？ 蒙古族181.我国第一部在国际电影节上获奖的影片是什么？ 《渔光曲》 182.神话《白蛇传》中“娘娘盗仙草”盗的是什么？ 灵芝183.提示胃穿孔最有意义的根据是什么？ 气腹征象 184.上消化道大出血最常见的原因是什么？ 消化性溃疡 185.“金屋藏娇”的故事与哪一位皇帝？ 汉武帝 186.网络上的“网络蚂蚁”是什么？ 下载图片和文档的工具 187.歌词“吹个泡泡你还没到，真希望天突然下冰雹”是出自梁咏琪的哪首歌？ 《口香糖》 188.电视剧《金枝欲孽》中饰演“董佳，尔淳”一角的是哪位TVB当家花旦？ 余诗曼 189.香港女演员袁咏仪的儿子叫什么？ 张慕童

阅读详情：http://www.wenku1.com/news/752F150492D8ACD2.html
范文三：一站到底2016.7.11题库
1、《三国演义》中，“一个愿打一个愿挨”形容的是周 黄盖 瑜与哪位将领的故事？

2、“廿”（nian）这个词代表白话中的数字几？ 二十

3、歌词“东方之珠，我的爱人”中“东方之珠”指的 香港 是哪座城市？

4、旧译为“惊奇漫画”，与DC漫画公司齐名的漫画巨 漫威 头是哪家漫画公司？

5、“十全武功”是哪位皇帝在位期间的十次军事行动？ 乾隆

6、英国女王伊丽莎白二世是在哪座教堂举办的加冕 威斯敏斯特 仪式 教堂

7、哪位明星成为威廉姆斯学院创校以来最年轻的荣誉 王力宏 博士？

8、因经济发达赢得了“欧洲小虎”美誉的是哪个国家？ 爱尔兰

9、又名“金丸”，被称为“果木中独备四时之气者” 枇杷 的是哪种水果？

10、因伸展度可达500%而广泛运用于体操服、泳衣中 莱卡

的是哪种新型纤维面料？

11、我们通常所说的“干冰”是哪种气体固态存在方式？ 二氧化碳

12、哪支球队获得了2015-2016赛季欧洲冠军联赛冠军？皇家马德里

13、西班牙斗牛大赛中，获胜的斗牛士将会得到牛身 耳朵

上的哪个器官作为奖励？

14、白娘子在端午节是因为喝了什么才现形的？ 雄黄酒

15、称为“反厄尔尼诺”，部分地区海面温度持续异常 拉尼娜

偏冷的现象叫什么？

16、著名作家马克·吐温曾说，19世纪出了两位了不起 海伦·凯勒

的人物，一位是拿破仑，另一位是谁？

17、《封神榜》中姜太公的座骑是哪种动物？ 四不像

18、人类历史上第一个涉险经历百慕大三角的意大利 哥伦布

航海家是谁？

19、古龙小说《楚留香传奇》中，周世明制作出的天下 暴雨梨花针

第一暗器叫什么？

20、代表作为《指南录》，自号浮休道人的是哪位民族 文天祥

英雄？

21、跨越多瑙河的链子桥是哪座城市的标志性建筑物？ 布达佩斯

22、陈喆是哪位女作家的原名？ 琼瑶

23、我们通常吃的葵花籽是什么植物的果实？ 向日葵

24、“辣子一碗菜，不坐蹲起来”说的是我国哪个省份 陕西

的习俗？

25、哪位球星与华为签约，成为其在全球的形象代言人？ 梅西

26、“一山藏六教，走遍天下找不到”说的是我国哪座 庐山

山的宗教文化？

27、在电视剧《亲爱的翻译官》中，饰演外交部长儿子 黄轩

的是哪位男演员？

28、

名思想实验？ 这幅图反映了物理学上哪个著 薛定谔的猫

29、前身为“拱卫司”，明朝著名的特务机构叫什么？ 锦衣卫

30、最早叫《伍记小字典》，我国第一部现代汉语字典 新华字典

是什么？

31、迪斯尼动画片《狮子王》改编自莎士比亚的哪部 哈姆雷特

著作？

32、《咸阳城东楼》一诗中“溪云初起日沉阁”的下一 山雨欲来风

句是什么？ 满楼

33、曾培养了老布什、小布什等5任美国总统，有总统 耶鲁大学

摇篮之称的是哪所大学？

34、“遗忘曲线”因为被哪位心里学家发现而以他的名 艾宾浩斯

字命名？

35、南宋文学家周密所著《武林旧事》中的“武林”指 杭州

的是现今哪座城市？

36、与奥运会、世界杯足球赛并称为“世界三大体育 F1

盛事”的是世界顶级赛车比赛？

37、抗战时期曾在自家门前贴出“画不卖与官家”告示 齐白石

的是哪位著名画家？

38、哪位慈善工作者在1979年获诺贝尔和平奖时，希 特蕾莎修女

望瑞典政府取消为她准备的国宴？

39、唐朝天宝年间哪位歌女因为色艺双全，后被改成词 念奴

牌名？

40、成语“一衣带水”中的“水”原指哪条河流？ 长江

41、《圣经》中亚当和夏娃是受了哪种动物的引诱而偷 蛇

吃了禁果？

42、“外野”，“内野”是哪种运动的场地划分名词？ 棒球

43、近期，哪位企业家在节目中直播自己在私人飞机上 王健林

斗地主？

44、这是哪个化妆品品牌的logo？ 兰蔻

45、山东省、山西省中的“山”指的是哪座山？ 太行山

46、欧洲唯一的迪士尼乐园在哪个国家？ 法国

47、综艺节目《非凡搭档》嘉宾郑元畅、林依晨曾因共 恶作剧之吻

同主演哪部偶像剧被网友称呼为“小江夫妇”？

48、女演员林青霞的第一部散文集叫什么？ 窗里窗外

49、中国四大历史名亭中，位于北京并以白居易诗句得 陶然亭

名的是哪座？

50、备受关注的国产动画《大鱼海棠》的创作灵感源于 逍遥游

古代的哪部文学作品？

51、周杰伦写给自己女儿的新单曲叫什么名字？ 前世情人

52、这是谷歌为纪念哪位数学家诞 欧拉

辰而更换的首页涂鸦？

53、《天龙八部》中天龙寺镇寺之宝，有天下第一剑称 六脉神剑

号的哪种武功？

54、中国邮政特快专递的英文缩写是哪三个字母？ EMS

55、“姑苏城外寒山寺”中的“姑苏”是现在的哪个 苏州

城市？

56、“负荆请罪”讲的是廉颇和哪位丞相的故事？ 蔺相如

57、俗名“撒手没”的是哪种犬类？ 哈士奇

58、著名品牌miu miu 系列是哪个意大利品牌旗下的？ 普拉达

59、台湾的哪种碳酸饮品被网友列入了最难喝的5大 黑松沙士

饮料？

60、诗句“靖康耻，犹未雪；臣子恨，何时灭？”出自 岳飞

哪位将领之手？

61、罗曼·罗兰的《名人传》包括了贝多芬、米开朗基 托尔斯泰

罗和哪位文学巨匠的传记？

62、我国第一座专业性恐龙博物馆位于四川省的哪座 自贡市

城市？

63、已故著名日本影星高仓健生前参演过哪部中国 千里走单骑

电影？

64、中国最大的热带原始森林公园位于云南的哪个自 西双版纳

治州？

65、利用平面镜成像原理制作，通过光的反射产生影像 万花筒

的光学玩具是什么？

66、杨绛先生因翻译了哪部作品被西班牙国王授予了 堂吉诃德

十字勋章？

67、“有朋自远方来不亦乐乎”，是出自中国哪一位古代 孔子

思想家之口？

68、由64个黑白相间的格子组成棋盘的是哪项棋类游戏？国际象棋

69、世界四大汽车生产商分别是通用、福特，日本的丰 大众

田和德国的哪个汽车品牌？

70、这幅图使用的是哪位书法家的字体？ 柳公权

71、电磁炉的工作原理来源于哪位物理学家发现的电磁 法拉第

感应定律？

72、咖啡最早出现于16世纪中期的哪个意大利城市？ 威尼斯

73、被称为“亚洲驱逐舰”的是哪位菲律宾拳击运动员？帕奎奥

74、“黑夜给了我黑色的眼睛，我却用它寻找光明”出 一代人

自顾城的哪首诗？

75、华盛顿州第21任州长，首位当选美国州长的华裔 骆家辉

美国人是谁？

76、综合性辞典《辞海》首次将哪位当代男明星作为词 张国荣

条收录？

77、人体内管壁最薄、口径最小的血管是什么？ 毛细血管

78、小罗伯特·唐尼凭借哪部电影获得过奥斯卡最佳男 卓别林

主角提名？

79、王国维在《人间词话》中提出的“读书三境界”分 辛弃疾

别引用了晏殊、柳永和哪位词人的诗句？

80、“太乙近天都，连山接海隅。”是王维描写的哪座 终南山

道教名山？

81、名菜“烤乳猪”属于哪一菜系？ 粤菜

82、清朝道光年间，在虎门销禁鸦片的民族英雄是谁？ 林则徐

83、世界三大货币是指美元、欧元和哪个国家的货币？ 日元

84、在《端午金曲榜》中与薛之谦合唱的是哪位主持人？李好

85、世界三大数学猜想中，唯一尚未被解决的是哪个 哥德巴赫猜

猜想？ 想

86、因“从建筑的一楼出门是马路，八楼出门还是马路”重庆

而被称为魔幻现实主义城市的是我国哪个城市？

87、哪个国家的国旗是世界上唯一正反面内容不相同的？巴拉圭

88、又称南京国子监，我国古代四大书院之一的应天府 河南省

书院位于哪个省？

89、哪个互联网娱乐公司生产出了“中国的第一台互联 斧子科技

网游戏主机”？

90、古称兴安运河的伟大水利工程叫什么名字？ 灵渠

91、哪位运动员在2016法网公开赛上首次夺得男单冠 德约科维奇

军，成就全满贯荣誉？

92、有“海湾之州”称号的是美国的哪个州？ 马萨诸塞州

93、我们俗称焦距小于16mm且视角接近180度的广角 鱼眼镜头

镜头为什么镜头？

94、《两地书》是鲁迅和谁之间的通信结集？ 许广平

95、别名石蒜，被称为“黄泉路上的花”的是哪种植物？ 曼珠沙华

96、被称为“玫瑰红城市”的是哪座约旦的古城？ 佩特拉

97、根据袁枚的《随园诗话》记载，“美人自古如名将” 不许人间见 的下一句是什么？ 白头"
]
`;